TargetApplication=ImgBurn
Author=Danei
SourceLANGID=2057
LANGID=2052
Generator=DKLang Translation Editor v3.0
LastModified=2011-10-09 01:43:48

[frmAbout]
00000001=关于 ImgBurn
00000002=ImgBurn
00000003=版本:
00000004=未知
00000005=作者:
00000006=LIGHTNING UK!
00000007=授权:
00000008=免费软件
00000009=本软件力求保持免费
00000010=官网:
00000011=未知
00000012=论坛:
00000013=未知
00000014=电子邮件:
00000015=未知
00000016=确定
00000017=翻译:
00000018=Danei

[frmAskEraseDisc]
00000001=擦除光盘
00000002=擦除光盘
00000003=光盘上的所有数据都会被擦除!
00000004=快速
00000005=全部
00000006=取消

[frmAutomaticWriteSpeed]
00000001=自动选择刻录速度
00000002=描述
00000003=刻录速度
00000004=确定
00000005=取消
00000006=设置
00000007=更新
00000008=写入速度:
00000009=添加
00000010=移除
00000011=设备:
00000012=光盘 ID:
00000013=刻录速度:
00000014=更新
00000015=移除
00000016=添加
00000017=为当前光盘设置 ID
00000018=视图
00000019=光盘 ID
00000020=设备
00000021=导入
00000022=导出
00000023=PngImage0
00000024=PngImage1
00000025=全部展开
00000026=全部折叠
00000027=开始...
00000028=在此输入光盘编号 (例如: MCC-004-00), 选择默认刻录速度然后按 '添加' 按钮以添加列表
00000029=选项
00000030=显示未列入的设备

[frmBuildImageTree]
00000001=构建镜像工作列...
00000002=取消
00000003=当前文件夹
00000004=未知
00000005=当前项目
00000006=未知
00000007=进度

[frmBurnNextDisc]
00000001=请放入下一张光盘...
00000002=状态文字
00000003=跳过此镜像
00000004=取消
00000005=下一张
00000006=未知
00000007=用时:
00000008=扇区:
00000009=未知
00000010=大小:
00000011=未知
00000012=未知
00000013=标签:
00000014=打开包含的文件夹
00000015=未知
00000016=复制:
00000017=未知
00000018=载入
00000019=弹出
00000020=未知
00000021=寻找换盘器中的下一张空白光盘
00000022=查看换盘控制...
00000023=确定
00000024=前一张
00000025=未知
00000026=标签:
00000027=导出记录图表...
00000028=显示记录图表...
00000029=打开包含的文件夹
00000030=记录图表:
00000031=未知
00000032=复制:
00000033=未知
00000034=删除镜像
00000035=载入
00000036=弹出
00000037=未知
00000038=更改
00000039=显示 IFO 换层点信息
00000040=复制

[frmBurnQueue]
00000001=刻录队列
00000002=下移所选镜像 (Ctrl+Down)
00000003=下移所选镜像至底部 (Ctrl+End)
00000004=上移所选镜像至顶部 (Ctrl+Home)
00000005=上移所选镜像 (Ctrl+Up)
00000006=移除所选镜像 (Del)
00000007=移除所有镜像 (Ctrl+Del)
00000008=浏览文件... (Ins)
00000009=刻录
00000010=生成 CUE 文件...
00000011=名称
00000012=状态
00000013=队列信息
00000014=未刻录的镜像:
00000015=未完成的数量:
00000016=未知
00000017=未知
00000018=镜像信息
00000019=标签:
00000020=扇区:
00000021=大小:
00000022=未知
00000023=未知
00000024=未知
00000025=打开包含的文件夹
00000026=已刻录的数量:
00000027=未知
00000028=载入
00000029=弹出
00000030=应用于所选镜像
00000031=应用于所选镜像:
00000032=未知
00000033=共享所选镜像至所有的驱动器 (Ctrl+S)
00000034=刻录完成时删除镜像
00000035=设定刻录速度:
00000036=设为当前设备
00000037=设定复制数量:
00000038=应用 *全部* 选项至所选镜像
00000039=全部
00000040=应用 '设备' 选项至所选镜像
00000041=设备
00000042=应用 '删除镜像' 选项至所选镜像
00000043=删除镜像
00000044=应用 '刻录速度' 选项至所选镜像
00000045=刻录速度
00000046=应用 '复制数量' 选项至所选镜像
00000047=复制数量
00000048=上移至顶部
00000049=上移
00000050=下移
00000051=下移至底部
00000052=按名称排序
00000053=按名称排序 (忽略路径)
00000054=按目录名称排序
00000055=载入最近的刻录队列
00000056=载入刻录队列...
00000057=储存刻录队列...
00000058=添加...
00000059=移除
00000060=再次添加到刻录队列
00000061=标记为已刻录
00000062=应用 '设备' 选项至所选镜像
00000063=应用 '删除镜像' 选项至所选镜像
00000064=应用 '刻录速度' 选项至所选镜像
00000065=应用 '复制数量' 选项至所选镜像
00000066=应用全部的选项至所选镜像
00000067=共享所选镜像至所有的驱动器
00000068=共享所有的镜像至所有的驱动器
00000069=移除已刻录的
00000070=移除队列中的
00000071=全部移除
00000072=全部选择
00000073=反向选择
00000074=更改
00000075=显示 IFO 换层点信息
00000076=PngImage0
00000077=PngImage1
00000078=确定
00000079=载入刻录队列
00000080=储存刻录队列

[frmCancel]
00000001=ImgBurn
00000002=您真要取消?
00000003=继续
00000004=是
00000005=否
00000006=暂停

[frmChangeAdvancedSettings]
00000001=高级选项
00000002=设备
00000003=未知
00000004=欢迎!
00000005=请按照您的驱动器品牌选择适当的标签
00000006=(如果您不知道这是什么, 请按 '确定'!)
00000007=BenQ
00000008=更改:
00000009=未知
00000010=当前设置:
00000011=新设置:
00000012=刷新
00000013=请选择...
00000014=请选择...\nOverSpeed\nSolid Burn (已知的刻录光盘)\nSolid Burn (无法识别的刻录光盘)\n刻录测试 (DVD+R/+RW/+R 双层刻录光盘)\nWOPC\n清除EEPROM (已知的刻录光盘)
00000015=请选择...
00000016=请选择...\n
00000017=更改
00000018=LITE-ON
00000019=更改:
00000020=当前设置:
00000021=未知
00000022=新设置:
00000023=刷新
00000024=请选择...
00000025=请选择...\nForce HyperTuning\nOnline HyperTuning\nOverSpeed\nSmartBurn\n清除 OPC 记录\n
00000026=请选择...
00000027=请选择...\n
00000028=更改
00000029=Plextor
00000030=更改:
00000031=当前设置:
00000032=未知
00000033=新设置:
00000034=刷新
00000035=请选择...
00000036=请选择...\nAutoStrategy\nPowerRec\n
00000037=请选择...
00000038=请选择...\n
00000039=更改
00000040=Samsung
00000041=更改:
00000042=当前设置:
00000043=未知
00000044=刷新
00000045=新设置:
00000046=请选择...
00000047=请选择...\nMagic Speed\n
00000048=更改
00000049=请选择...
00000050=请选择...\n
00000051=确定
00000052=高级
00000053=Pioneer
00000054=更改:
00000055=未知
00000056=当前设置:
00000057=新设置:
00000058=刷新
00000059=请选择...
00000060=请选择...\n优化写入速度\n优化写入速度 (保存设置到硬盘)\n
00000061=请选择...
00000062=请选择...\n
00000063=更改

[frmChangeBookType]
00000001=更改 Book Type
00000002=欢迎!
00000003=请按照您的驱动器品牌选择适当的标签
00000004=(如果您不知道这是什么, 请按 '确定'!)
00000005=BenQ
00000006=更改:
00000007=未知
00000008=当前设置:
00000009=新设置:
00000010=刷新
00000011=请选择...
00000012=请选择...\n本次刻录 (DVD+RW 刻录光盘)\n驱动器 (DVD+R 刻录光盘)\n驱动器 (DVD+RW 刻录光盘)\n驱动器 (DVD+R 双层刻录光盘)\n
00000013=请选择...
00000014=请选择...\nDVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\nDVD+R 双层\n
00000015=更改
00000016=LG
00000017=更改:
00000018=当前设置:
00000019=未知
00000020=新设置:
00000021=刷新
00000022=请选择...
00000023=请选择...\n驱动器 (DVD+R 刻录光盘)\n驱动器 (DVD+R 双层刻录光盘)\n
00000024=请选择...
00000025=请选择...\n预设\nDVD-ROM\n
00000026=更改
00000027=LITE-ON
00000028=当前设置:
00000029=未知
00000030=新设置:
00000031=更改:
00000032=刷新
00000033=更改
00000034=请选择...
00000035=请选择...\n预设\nDVD-ROM\nDVD+RW\n
00000036=请选择...
00000037=请选择...\n下次刻录\n本次刻录 (DVD+RW 刻录光盘)\n驱动器 (DVD+R 刻录光盘)\n驱动器 (DVD+RW 刻录光盘)\n驱动器 (DVD+R 双层刻录光盘)\n驱动器 (DVD+R 刻录光盘 - 写入 EEPROM!)\n驱动器 (DVD+RW 刻录光盘 - 写入 EEPROM!)\n驱动器 (DVD+R 双层刻录光盘 - 写入 EEPROM!)\n
00000038=NEC
00000039=更改:
00000040=当前设置:
00000041=未知
00000042=新设置:
00000043=刷新
00000044=请选择...
00000045=请选择...\n驱动器 (DVD+R 刻录光盘)\n驱动器 (DVD+RW 刻录光盘)\n驱动器 (DVD+R 双层刻录光盘)\n驱动器 (DVD+R 刻录光盘 - 仅本次刻录)\n驱动器 (DVD+RW 刻录光盘 - 仅本次刻录)\n驱动器 (DVD+R 双层刻录光盘 - 仅本次刻录)\n当前设置 (DVD+R 刻录光盘)\n当前设置 (DVD+RW 刻录光盘)\n当前设置 (DVD+R 双层刻录光盘)\n重置\n
00000046=请选择...
00000047=请选择...\n预设\nDVD-ROM\n
00000048=更改
00000049=Nu Tech
00000050=更改:
00000051=当前设置:
00000052=未知
00000053=新设置:
00000054=刷新
00000055=请选择...
00000056=请选择...\n本次刻录 (DVD-RW 刻录光盘)\n本次刻录 (DVD+RW 刻录光盘)\n驱动器 (DVD-R 刻录光盘)\n驱动器 (DVD-RW 刻录光盘)\n驱动器 (DVD+R/+R 双层刻录光盘)\n驱动器 (DVD+RW 刻录光盘)\n驱动器 (DVD-R 刻录光盘 - 写入 FlashRAM!)\n驱动器 (DVD-RW 刻录光盘 - 写入 FlashRAM!)\n驱动器 (DVD+R/+R 双层刻录光盘 - 写入 FlashRAM!)\n驱动器 (DVD+RW 刻录光盘 - 写入 FlashRAM!)\n
00000057=请选择...
00000058=请选择...\nDVD-ROM\nDVD+R/RW\n
00000059=更改
00000060=Plextor
00000061=更改:
00000062=当前设置:
00000063=未知
00000064=新设置:
00000065=刷新
00000066=请选择...
00000067=请选择...\n驱动器 (DVD+R 刻录光盘)\n驱动器 (DVD+R 双层刻录光盘)\n
00000068=请选择...
00000069=请选择...\n预设\nDVD-ROM\n
00000070=更改
00000071=RICOH
00000072=更改:
00000073=当前设置:
00000074=新设置:
00000075=未知
00000076=刷新
00000077=更改
00000078=请选择...
00000079=请选择...\n本次刻录 (DVD+RW 刻录光盘)\n驱动器 (DVD+R 刻录光盘)\n驱动器 (DVD+RW 刻录光盘)\n
00000080=请选择...
00000081=请选择...\n默认\nDVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\nDVD+R 双层\n
00000082=Samsung
00000083=更改:
00000084=未知
00000085=当前设置:
00000086=新设置:
00000087=刷新
00000088=请选择...
00000089=请选择...\n驱动器 (DVD+R 刻录光盘)\n驱动器 (DVD+RW 刻录光盘)\n驱动器 (DVD+R 双层刻录光盘)\n
00000090=请选择...
00000091=请选择...\n预设\nDVD-ROM\n
00000092=更改
00000093=确定
00000094=设备
00000095=未知
00000096=当前光盘:
00000097=未知
00000098=刷新
00000099=高级

[frmChangeRegionalCode]
00000001=更改区码
00000002=确定
00000003=取消
00000004=区域
00000005=剩余更改次数:
00000006=1. 美国, 加拿大
00000007=2. 西欧, 日本, 南非
00000008=3. 东南亚
00000009=4. 澳洲, 拉丁美洲
00000010=5. 俄罗斯, 东欧, 非洲
00000011=6. 中国

[frmChangeVolumeLabel]
00000001=更改卷标
00000002=请选择镜像...
00000003=浏览文件...
00000004=打开包含的文件夹
00000005=确定
00000006=取消
00000007=应用
00000008=卷标
00000009=ISO9660:
00000010=Joliet:
00000011=UDF:
00000012=复制 ISO9660 卷标至其它栏位
00000013=复制 Joliet 卷标至其它栏位
00000014=复制 UDF 卷标至其它栏位
00000015=转换为 '大写'
00000016=转换为 '小写'
00000017=转换为 '首字母大写'
00000018=转换为 '首字母大写'
00000019=转换为 '小写'
00000020=转换为 '大写'
00000021=使用当前日期和时间
00000022=选项
00000023=打开 UDF 卷标的 Unicode 支持
00000024=无
00000025=清除
00000026=同步编辑
00000027=转换成 '大写'
00000028=转换成 '小写'
00000029=转换成 '首字母大写'
00000030=ISO9660 - 字符集
00000031=标准
00000032=DOS
00000033=ASCII

[frmConfigureDriveOEM]
00000001=设置驱动器制造商
00000002=驱动器制造商
00000003=请选择...
00000004=请选择...\nBenQ\nLG\nLite-On\nNEC\nNuTech\nPioneer\nPlextor\nRicoh\nSamsung\n
00000005=驱动器ID
00000006=确定
00000007=取消
00000008=说明:||1. 在 '驱动器制造商' 下拉菜单中选择您的驱动器的真实制造商|2. 键入您在主窗口看到的驱动器 ID||驱动器 ID 只能有一行, 且首尾不应有空格||示例:||驱动器制造商: Samsung|驱动器 ID: SONY DVD RW DRU-830A||这也就是说, SONY DVD RW DRU-830A 驱动器事实上是由 Samsung 制造的, 并且应该使用 Samsung 的方式进行控制

[frmCreateCUE]
00000001=生成 CUE 文件
00000002=编排
00000003=下移所选项目 (Ctrl+Down)
00000004=下移所选项目至底部 (Ctrl+End)
00000005=上移所选项目至顶部 (Ctrl+Home)
00000006=上移所选项目 (Ctrl+Up)
00000007=移除所选项目 (Del)
00000008=添加一个区段 (Ctrl+S)
00000009=移除所有的项目 (Ctrl+Del)
00000010=浏览文件... (Ins)
00000011=描述
00000012=时间
00000013=快速确认
00000014=确定
00000015=取消
00000022=保留完整路径
00000023=完成后添加到刻录队列
00000024=选项
00000039=PngImage0
00000040=PngImage1
00000041=上移至顶部
00000042=上移
00000043=下移
00000044=下移至底部
00000045=添加...
00000046=移除
00000047=全部移除
00000048=添加区段
00000049=全部展开
00000050=全部折叠
00000056=CD-TEXT:
00000057=无
00000058=文件名
00000059=标记
00000060=自定义
00000061=刷新
00000062=标题:
00000063=作者:
00000064=显示曲目...
00000065=按轨道顺序排列
00000066=按轨道顺序排列
00000067=状态栏文字
00000068=预留时间间隔:
00000069=帧数 (75 帧为 1 秒)
00000070=0 秒
00000071=2 秒
00000072=自定义
00000073=精确计算音轨长度
00000074=默认CD-TEXT (光盘 / 轨道)
00000075=无
00000076=无\n标记\n自定义\n
00000077=无
00000078=无\n文件名\n标记\n自定义\n
00000079=光盘使用率 %
00000080=显示 DirectShow 滤镜列表...

[frmCreateLayerBreak]
00000001=设置换层点位置
00000002=关闭预览窗口并继续!
00000003=LBA
00000004=留白
00000005=文件/VTS
00000006=LU
00000007=PGC
00000008=章节
00000009=节
00000010=V/C ID
00000011=起始时间
00000012=SPLIP
00000013=确定
00000014=取消
00000015=忽略换层点选项
00000016=级别
00000017=极佳
00000018=佳
00000019=好
00000020=普通
00000021=选项
00000022=不更新 IFO/BUP 文件
00000023=无中断的
00000024=预览所选小节
00000025=PngImage0
00000026=PngImage1
00000027=PngImage2
00000028=PngImage3
00000029=预览
00000030=ILVU (多镜头视角)

[frmCreateMDS]
00000001=生成 MDS 文件
00000006=确定
00000007=取消
00000008=保留完整路径
00000010=快速确认
00000011=换层点 LBA:
00000012=完成后添加到刻录队列
00000013=移除所选项目 (Del)
00000014=浏览文件... (Ins)
00000015=上移所选项目 (Ctrl+Up)
00000016=下移所选项目 (Ctrl+Down)
00000017=移除所有项目 (Ctrl+Del)
00000018=上移
00000019=下移
00000020=添加...
00000021=移除
00000022=移除所有
00000023=上移所有项目至底部 (Ctrl+End)
00000024=下移所有项目至顶部 (Ctrl+Home)
00000025=上移至顶部
00000026=下移至底部
00000027=PTP
00000028=OTP
00000029=光盘类型:
00000031=无\nCD-ROM\nDVD-ROM\nHD DVD-ROM\nBD-ROM\nBD-R\nBD-RE\n
00000032=无
00000033=DVD-ROM
00000034=DVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\n

[frmCreateVolumeLabel]
00000001=确认卷标
00000002=镜像 '卷标' 未指定
00000003=自动卷标如下
00000004=确定使用此卷标?
00000005=取消 - 自动 '是'
00000006=x 秒内自动 '是'...
00000007=是
00000008=否
00000009=取消
00000010=卷标
00000011=ISO9660:
00000012=Joliet:
00000013=UDF:
00000014=复制 ISO9660 卷标到其它栏位
00000015=复制 Joliet 卷标到其它栏位
00000016=复制 UDF 卷标到其它栏位
00000017=转换成 '大写'
00000018=转换成 '小写'
00000019=转换成 '首字母大写'
00000020=转换成 '大写'
00000021=转换成 '小写'
00000022=转换成 '首字母大写'
00000023=沿用当前日期和时间
00000024=同步编辑
00000025=转换成 '大写'
00000026=转换成 '小写'
00000027=转换成 '首字母大写'

[frmDeviceCapabilities]
00000001=设备功能
00000002=未知
00000003=设备:
00000004=制造商信息:
00000005=序列号:
00000006=未知
00000007=未知
00000008=缓存大小:
00000009=未知
00000010=固件版本:
00000011=未知
00000012=读取功能
00000013=CD-R
00000014=CD-RW
00000015=DVD-ROM
00000016=DVD-R
00000017=DVD-RW
00000018=DVD+R
00000019=DVD+RW
00000020=DVD+R 双层
00000021=DVD-R 双层
00000022=HD DVD-ROM
00000023=BD-ROM
00000024=HD DVD-R
00000025=HD DVD-RAM
00000026=BD-R
00000027=BD-RE
00000028=DVD-RW 双层
00000029=DVD+RW 双层
00000030=DVD-RAM
00000031=换层记录
00000032=LightScribe
00000033=Labelflash
00000035=HD DVD-R 双层
00000036=HD DVD-RW 双层
00000037=HD DVD-RW
00000038=CD Text
00000039=C2 错误
00000040=刻录功能
00000041=CD-R
00000042=CD-RW
00000043=DVD-R
00000044=DVD-RW
00000045=DVD+R
00000046=DVD+RW
00000047=DVD+R 双层
00000048=DVD-R 双层
00000049=HD DVD-R
00000050=HD DVD-RAM
00000051=BD-R
00000052=BD-RE
00000053=DVD+RW 双层
00000054=DVD-RW 双层
00000055=DVD-RAM
00000056=DVD-ROM
00000057=HD DVD-ROM
00000058=BD-ROM
00000059=换层记录
00000060=Labelflash
00000061=LightScribe
00000063=HD DVD-R 双层
00000064=HD DVD-RW
00000065=HD DVD-RW 双层
00000066=CD Text
00000067=C2 错误
00000068=确定
00000069=检查固件更新
00000070=BD-R XL
00000072=BD-RE XL
00000073=BD-R XL
00000074=BD-RE XL
00000075=其它设备功能
00000076=绑定随机数生成
00000077=总线加密

[frmEmbeddedChangerControl]
00000001=内置的换盘控制
00000002=设备
00000003=未知
00000004=插槽数量:
00000005=换面功能:
00000006=当前支持的光盘:
00000007=未知
00000008=未知
00000009=未知
00000010=载入
00000011=弹出
00000012=确定
00000013=插槽
00000014=当前插槽:
00000015=未知
00000016=卸载
00000017=插槽
00000018=有光盘
00000019=载入所选插槽

[frmFilterDriverLoadOrder]
00000001=驱动程序载入顺序
00000002=版本信息
00000003=文件名称:
00000004=未知
00000005=文件版本:
00000006=未知
00000007=文件描述:
00000008=未知
00000009=公司名称:
00000010=未知
00000011=产品名称:
00000012=未知
00000013=产品版本:
00000014=未知
00000015=版权:
00000016=未知
00000017=种类
00000018=驱动程序名称
00000019=确定
00000020=移除选定驱动
00000021=刷新
00000022=复制到剪贴板
00000023=PngImage0
00000024=PngImage1

[frmImageInformation]
00000001=镜像信息
00000002=区段
00000003=轨道
00000004=类型
00000005=目录
00000006=起始
00000007=长度
00000008=确定
00000009=信息
00000010=卷标:
00000011=未知
00000012=0 区段, 0 轨道
00000013=光盘类型编录号:
00000014=未知
00000015=总共时间:
00000016=CD-TEXT
00000017=标题:
00000018=未知
00000019=未知
00000020=作者:
00000021=光盘 ID:
00000022=UPC / EAN:
00000023=未知
00000024=未知
00000025=未知
00000026=镜像信息
00000027=光盘信息
00000028=LBA

[frmLog]
00000001=ImgBurn 日志
00000002=文件 (&F)
00000003=打开
00000004=打开...
00000005=另存为...
00000006=打印
00000007=关闭
00000008=编辑 (&E)
00000009=剪切
00000010=复制
00000011=删除
00000012=全选
00000013=工具 (&T)
00000014=统计
00000015=剪切
00000016=复制
00000017=删除
00000018=全选
00000019=PngImage1
00000020=PngImage2
00000021=PngImage3
00000022=PngImage4

[frmMain]
00000001=ImgBurn
00000002=读取
00000003=导出记录图表...
00000004=显示记录图表...
00000005=来源
00000006=载入
00000007=弹出
00000008=标签:
00000009=未知
00000010=作者标识
00000011=作者:
00000012=未知
00000013=文件系统
00000014=文件系统:
00000015=未知
00000016=扇区查看器...
00000017=查看换盘控制...
00000018=目标
00000019=打开包含的文件夹
00000020=剩余空间:
00000021=未知
00000022=浏览文件...
00000023=容量:
00000024=未知
00000025=请选择文件...
00000026=确定
00000027=取消
00000028=选项
00000029=读取速度:
00000030=完成时添加到刻录队列
00000031=读取速度 (数据)
00000032=读取速度 (音乐)
00000033=信息
00000034=验证速度:
00000035=未知
00000036=未知
00000037=大小:
00000038=扇区:
00000039=未知
00000040=已用时间:
00000041=剩余时间:
00000042=未知
00000043=时间:
00000044=未知
00000045=完成
00000046=设备缓冲区
00000047=取消
00000048=镜像缓冲区
00000049=来源
00000050=未知
00000051=时间:
00000052=扇区:
00000053=未知
00000054=大小:
00000055=未知
00000056=未知
00000057=标签:
00000058=未知
00000059=打开包含的文件夹
00000060=未知
00000061=完成时删除镜像
00000062=删除镜像
00000063=完成时关闭程序
00000064=关闭程序
00000065=完成时关机
00000066=关机
00000067=刻录后验证光盘
00000068=验证
00000069=完成时弹出托盘
00000070=弹出托盘
00000071=信息
00000072=刻录速度:
00000073=未知
00000074=未知
00000075=大小:
00000076=扇区:
00000077=未知
00000078=已用时间:
00000079=剩余时间:
00000080=未知
00000081=时间:
00000082=未知
00000083=完成
00000084=缓冲区
00000085=取消
00000086=写入重试:
00000087=设备缓冲区
00000088=设备:
00000089=未知
00000090=文件:
00000091=未知
00000092=来源
00000093=扇区:
00000094=未知
00000095=大小:
00000096=未知
00000097=标签:
00000098=时间:
00000099=未知
00000100=未知
00000101=刻录后验证光盘
00000102=验证
00000103=完成后删除镜像
00000104=删除镜像
00000105=完成后关机
00000106=关机
00000107=完成后关闭程序
00000108=关闭程序
00000109=完成时弹出托盘
00000110=弹出托盘
00000111=信息
00000112=刻录速度:
00000113=未知
00000114=未知
00000115=大小:
00000116=扇区:
00000117=未知
00000118=已用时间:
00000119=剩余时间:
00000120=未知
00000121=时间:
00000122=未知
00000123=完成
00000124=缓冲区
00000125=取消
00000126=写入重试:
00000127=设备缓冲区
00000128=设备:
00000129=未知
00000130=复制:
00000131=未知
00000132=来源
00000133=请选择文件...
00000134=扇区:
00000135=未知
00000136=大小:
00000137=未知
00000138=标签:
00000139=打开包含的文件夹
00000140=时间:
00000141=未知
00000142=未知
00000143=刻录后验证光盘
00000144=验证
00000145=完成后删除镜像
00000146=删除镜像
00000147=完成后关机
00000148=关机
00000149=完成后关闭程序
00000150=关闭程序
00000151=完成时弹出托盘
00000152=弹出托盘
00000153=信息
00000154=刻录速度:
00000155=未知
00000156=未知
00000157=大小:
00000158=扇区:
00000159=未知
00000160=已用时间:
00000161=剩余时间:
00000162=未知
00000163=时间:
00000164=未知
00000165=完成
00000166=缓冲区
00000167=取消
00000168=文件:
00000169=打开包含文件夹
00000170=剩余空间:
00000171=未知
00000172=未知
00000173=未知
00000174=来源
00000175=扇区:
00000176=未知
00000177=大小:
00000178=未知
00000179=标签:
00000180=时间:
00000181=未知
00000182=未知
00000183=刻录后验证光盘
00000184=验证
00000185=完成后删除镜像
00000186=删除镜像
00000187=完成后关机
00000188=关机
00000189=完成时关闭程序
00000190=关闭程序
00000191=完成时弹出托盘
00000192=弹出托盘
00000193=信息
00000194=刻录速度:
00000195=未知
00000196=未知
00000197=大小:
00000198=扇区:
00000199=未知
00000200=已用时间:
00000201=剩余时间:
00000202=未知
00000203=时间:
00000204=未知
00000205=完成
00000206=缓冲区
00000207=取消
00000208=写入重试:
00000209=设备缓冲区
00000210=设备:
00000211=未知
00000212=品质测试
00000213=时间:
00000214=扇区:
00000215=未知
00000216=大小:
00000217=未知
00000218=未知
00000219=刻录后验证光盘
00000220=验证
00000221=完成时关机
00000222=关机
00000223=完成时关闭程序
00000224=关闭程序
00000225=完成时删除镜像
00000226=删除镜像
00000227=完成时弹出托盘
00000228=弹出托盘
00000232=刻录
00000233=目标
00000234=载入
00000235=弹出
00000236=擦除光盘...
00000237=查看换盘控制...
00000238=测试模式
00000239=验证
00000240=选项
00000241=刻录速度:
00000242=更改 Book Type...
00000243=更改高级选项...
00000244=(未知)
00000245=更改自动刻录速度...
00000246=品质测试
00000247=导出记录图表...
00000248=显示记录图表...
00000249=记录图表:
00000250=扇区
00000251=设置 '自定义' 值至当前光盘的 '空白扇区'
00000252=MB
00000253=全部扇区
00000254=自定义
00000255=信息
00000256=读取速率:
00000257=未知
00000258=未知
00000259=大小:
00000260=扇区:
00000261=未知
00000262=已用时间:
00000263=剩余时间:
00000264=未知
00000265=时间:
00000266=未知
00000267=完成
00000268=缓冲区
00000269=取消
00000270=打开包含的文件夹
00000271=剩余空间:
00000272=未知
00000273=未知
00000274=读取错误:
00000275=来源
00000276=未知
00000277=标签:
00000278=扇区:
00000279=大小:
00000280=未知
00000281=时间:
00000282=未知
00000283=未知
00000284=未知
00000285=完成时弹出托盘
00000286=弹出托盘
00000287=完成时关闭程序
00000288=关闭程序
00000289=完成时关机
00000290=关机
00000291=刻录后验证光盘
00000292=验证
00000293=完成时删除镜像
00000294=删除镜像
00000295=您打算做什么?
00000296=读取
00000297=将光盘抓取成镜像文件
00000298=构建 (输出到光盘)
00000299=刻录文件/文件夹至光盘
00000300=刻录
00000301=刻录镜像至光盘
00000302=验证
00000303=验证光盘
00000304=品质测试
00000305=品质测试
00000306=构建 (输出到镜像文件)
00000307=从文件/文件夹制作镜像
00000308=验证
00000309=显示记录图表...
00000310=导出记录图表...
00000311=来源
00000312=载入
00000313=弹出
00000314=扇区查看器...
00000315=查看换盘控制...
00000316=验证光盘与镜像
00000317=镜像
00000318=请选择文件...
00000319=扇区:
00000320=未知
00000321=大小:
00000322=未知
00000323=标签:
00000324=时间:
00000325=未知
00000326=浏览文件...
00000327=打开包含的文件夹
00000328=作者标识
00000329=作者:
00000330=未知
00000331=文件系统
00000332=文件系统:
00000333=未知
00000334=未知
00000335=查看镜像信息...
00000336=选项
00000337=读取速度:
00000338=读取速度 (资料)
00000339=读取速度 (音乐)
00000340=刻录
00000341=导出记录图表...
00000342=显示记录图表...
00000343=目标
00000344=载入
00000345=弹出
00000346=擦除光盘...
00000347=查看换盘控制...
00000348=测试模式
00000349=验证
00000350=选项
00000351=刻录速度:
00000352=更改 Book Type...
00000353=更改高级选项...
00000354=复制数量:
00000355=更改自动刻录速度...
00000356=(未知)
00000357=来源
00000358=请选择文件...
00000359=时间:
00000360=扇区:
00000361=未知
00000362=未知
00000363=大小:
00000364=未知
00000365=标签:
00000366=浏览文件...
00000367=查看刻录队列...
00000368=打开包含的文件夹
00000369=作者标识
00000370=作者:
00000371=文件系统
00000372=文件系统:
00000373=未知
00000374=未知
00000375=未知
00000376=查看镜像信息...
00000377=生成 CUE 文件...
00000378=输出到镜像文件
00000379=构建
00000380=构建
00000381=输出到光盘
00000382=显示记录图表...
00000383=导出记录图表...
00000384=目标
00000385=未知
00000386=剩余空间:
00000387=浏览文件...
00000388=打开包含的文件夹
00000389=信息 (&N)
00000390=镜像信息
00000391=文件数量:
00000392=文件夹数量:
00000393=总计文件大小:
00000394=总计文件扇区:
00000395=镜像大小:
00000396=镜像扇区:
00000397=计算镜像大小
00000398=未知
00000399=未知
00000400=未知
00000401=未知
00000402=未知
00000403=未知
00000404=未知
00000405=最小需求的光盘类型
00000406=最小需求的光盘类型:
00000407=剩余空间:
00000408=未知
00000409=自动计算
00000411=设备 (&E)
00000412=选项
00000413=刻录速度:
00000414=更改 Book Type...
00000415=更改高级选项...
00000416=复制数量:
00000417=更改自动刻录速度...
00000418=(未知)
00000419=选项 (&P)
00000420=重设选项
00000421=镜像选项
00000422=文件系统 (&Y):
00000423=UDF 版本:
00000424=从最底层子目录开始排序
00000425=包含系统文件
00000426=包含隐藏文件
00000427=只保留存档文件
00000428=保留完整路径
00000429=ISO9660 + UDF
00000430=ISO9660\nISO9660 + Joliet\nISO9660 + Joliet + UDF\nISO9660 + UDF\nUDF\n
00000431=完成时添加到刻录队列
00000432=文件选项
00000433=清除文件存档属性
00000434=标签 (&L)
00000435=卷标
00000436=ISO&9660:
00000437=&Joliet:
00000438=&UDF:
00000439=复制 ISO9660 卷标至其它栏位
00000440=复制 Joliet 卷标至其它栏位
00000441=复制 UDF 卷标至其它栏位
00000442=卷识别符
00000443=标签集:
00000444=出版者:
00000445=数据来源:
00000446=应用程序:
00000447=系统信息:
00000448=高级 (&A)
00000449=日期
00000450=日期设置
00000451='日期'
00000452='时间'
00000453='日期'
00000454='时间'
00000455='日期'
00000456='时间'
00000457='日期'
00000458='时间'
00000459=有效:
00000460=过期:
00000461=更改:
00000462=建立:
00000463=文件夹/文件日期
00000464=沿用文件日期和时间
00000465=沿用系统日期和时间
00000466=自定义日期和时间
00000467='日期'
00000468='时间'
00000469=光盘
00000470=双层
00000471=L0 的最大扇区:
00000472=(4076 MB)
00000473=L0 的最小扇区:
00000474=(0 MB)
00000475=光盘容量:
00000476=(8152 MB)
00000477=设置:
00000478=DVD+R 双层
00000479=DVD+R 双层\nDVD-R 双层\nDVD-9\n自定义\n
00000480=单层
00000481=最大扇区:
00000482=(4489 MB)
00000483=设置:
00000484=DVD-R/RW
00000485=DVD+R/RW\nDVD-R/RW\nDVD-RAM\nDVD-5\n自定义\n
00000486=限制
00000487=ISO9660
00000488=ISO9660
00000489=允许超过 8 层子文件夹
00000490=允许超过 255 字符的路径
00000491=不用添加 ';1' 版本号至文件
00000492=允许无后缀名的文件
00000493=字符编码选项
00000494=标准
00000495=DOS
00000496=ASCII
00000497=文件夹/文件名称长度
00000498=Level1 - 11 字符, 8.3 格式
00000499=Level2 - 31 字符
00000500=LevelX - 219 字符
00000501=Joliet
00000502=添加 ';1' 版本号至文件
00000503=允许无后缀名的文件
00000504=文件夹/文件名称长度
00000505=Level1 - 64 字符
00000506=LevelX - 110 字符
00000507=UDF
00000508=停用 Unicode 支持
00000509=DVD 影片 - 允许 Unicode 卷标
00000510=自启动光盘
00000511=选项
00000512=模拟类型:
00000513=自启动镜像:
00000514=浏览文件...
00000515=开发者名称:
00000516=载入节区:
00000517=需载入的扇区:
00000518=无 (自定义)
00000519=无 (自定义)\n软盘 (1.20 MB)\n软盘 (1.44 MB)\n软盘 (2.88 MB)\n硬盘\n
00000520=此值为去掉前面 '0x' 的十六进位值
00000521=07C0
00000522=使镜像能自启动
00000523=解压出自启动镜像
00000524=解压出自启动镜像
00000525=目标
00000526=载入
00000527=弹出
00000528=擦除光盘...
00000529=查看换盘控制...
00000530=验证
00000531=测试模式
00000532=来源
00000533=添加文件或文件夹至列表 (Enter)
00000534=浏览文件...
00000535=浏览文件夹...
00000536=移除所选项目 (Del)
00000537=移除所有的项目
00000538=切换至大视图 (Alt+Enter)
00000539=返回正常视图 (Alt+Enter)
00000540=上移选择项目至顶部 (Ctrl+Home)
00000541=上移选择项目 (Ctrl+Up)
00000542=下移选择项目 (Ctrl+Down)
00000543=下移选择项目至底部 (Ctrl+End)
00000544=文件 (&F)
00000545=浏览文件...
00000546=浏览文件夹...
00000547=移除所有的项目
00000548=浏览文件...
00000549=计算
00000550=读取
00000551=构建
00000552=刻录
00000553=验证
00000554=载入最近的方案
00000555=载入方案...
00000556=储存方案...
00000557=载入最近的刻录队列
00000558=载入刻录队列...
00000559=储存刻录队列...
00000560=导出记录图表...
00000561=显示记录图表...
00000562=最近的文件
00000563=无
00000564=清除
00000565=退出 (&X)
00000566=查看 (&V)
00000567=日志
00000568=刻录队列
00000569=刷新
00000570=模式 (&M)
00000571=快速向导...
00000572=读取
00000573=构建
00000574=刻录
00000575=验证
00000576=品质测试
00000577=输出 (&O)
00000578=设备
00000579=镜像文件
00000580=工具 (&T)
00000581=ISO
00000582=更改卷标...
00000583=显示 IFO 换层点信息...
00000584=驱动器
00000585=刷新
00000586=重新写入 '0'
00000587=载入
00000588=弹出
00000589=锁定托盘
00000590=解锁托盘
00000591=内置的换盘控制...
00000592=光盘换盘控制...
00000593=Plextor 快速读取 DVD
00000594=启用
00000595=禁用
00000596=设置读取速度
00000597=Max
00000598=1x
00000599=2x
00000600=4x
00000601=6x
00000602=8x
00000603=10x
00000604=12x
00000605=14x
00000606=16x
00000607=擦除光盘
00000608=快速
00000609=完整
00000610=同步缓存
00000611=关闭
00000612=轨道
00000613=区段
00000614=光盘
00000615=更改高级选项...
00000616=更改 Book Type...
00000617=扇区查看器...
00000618=显示 IFO 换层点信息...
00000619=区码
00000620=信息
00000621=启用
00000622=禁用
00000623=更改
00000624=功能
00000625=检查固件更新...
00000626=换盘器
00000627=内置的换盘控制...
00000628=光盘换盘控制...
00000629=生成 CUE 文件...
00000630=生成 MDS 文件...
00000631=刷新 SCSI / ATAPI 设备列表
00000632=寻找 SCSI / ATAPI 设备
00000633=自动判断刻录速度...
00000634=驱动程序载入规则...
00000635=选项...
00000636=帮助 (&H)
00000637=检查更新
00000638=说明文档...
00000639=ImgBurn 官方网站...
00000640=ImgBurn 官方论坛...
00000641=捐款...
00000642=ImgBurn 记录图表...
00000643=日志...
00000644=刻录队列...
00000645=统计...
00000646=关于 ImgBurn...
00000647=浏览文件...
00000648=浏览文件夹...
00000649=复制
00000650=粘贴
00000651=移除所选
00000652=全部移除
00000653=上移选择至顶部
00000654=上移选择
00000655=下移选择
00000656=下移选择至底部
00000657=全部选择
00000658=反向选择
00000659=刷新
00000660=重新写入 '0'
00000661=载入
00000662=弹出
00000663=锁定托盘
00000664=解锁托盘
00000665=内置的换盘控制...
00000666=光盘换盘控制...
00000667=Plextor 快速读取 DVD
00000668=启用
00000669=停用
00000670=设置读取速度
00000671=最大
00000672=1x
00000673=2x
00000674=4x
00000675=6x
00000676=8x
00000677=10x
00000678=12x
00000679=14x
00000680=16x
00000681=擦除光盘
00000682=快速
00000683=完整
00000684=同步缓存
00000685=关闭
00000686=轨道
00000687=区段
00000688=光盘
00000689=更改高级选项...
00000690=更改 Book Type...
00000691=扇区查看器...
00000692=显示 IFO 换层点信息...
00000693=区码
00000694=信息
00000695=启用
00000696=禁用
00000697=更改
00000698=功能
00000699=检查固件更新...
00000700=更改
00000701=显示 IFO 换层点信息
00000702=无
00000703=清除
00000704=注销
00000705=重启
00000706=关机
00000707=待机
00000708=休眠
00000709=恢复 ImgBurn
00000710=退出 (&X)
00000711=更改驱动器
00000712=&A:\\
00000713=&B:\\
00000714=&C:\\
00000715=&D:\\
00000716=&E:\\
00000717=&F:\\
00000718=&G:\\
00000719=&H:\\
00000720=&I:\\
00000721=&J:\\
00000722=&K:\\
00000723=&L:\\
00000724=&M:\\
00000725=&N:\\
00000726=&O:\\
00000727=&P:\\
00000728=&Q:\\
00000729=&R:\\
00000730=&S:\\
00000731=&T:\\
00000732=&U:\\
00000733=&V:\\
00000734=&W:\\
00000735=&X:\\
00000736=&Y:\\
00000737=&Z:\\
00000738=最近的文件
00000739=无
00000740=清除
00000741=PngImage0
00000742=PngImage1
00000743=编辑
00000744=复制
00000745=更改驱动器
00000746=&A:\\
00000747=&B:\\
00000748=&C:\\
00000749=&D:\\
00000750=&E:\\
00000751=&F:\\
00000752=&G:\\
00000753=&H:\\
00000754=&I:\\
00000755=&J:\\
00000756=&K:\\
00000757=&L:\\
00000758=&M:\\
00000759=&N:\\
00000760=&O:\\
00000761=&P:\\
00000762=&Q:\\
00000763=&R:\\
00000764=&S:\\
00000765=&T:\\
00000766=&U:\\
00000767=&V:\\
00000768=&W:\\
00000769=&X:\\
00000770=&Y:\\
00000771=&Z:\\
00000772=最近的文件
00000773=无
00000774=清除
00000775=当前光盘:
00000777=查看 ImgBurn 所用语言...
00000778=自动
00000779=查看光盘信息...
00000780=ImgBurn 方案...
00000781=清除来源 MRU 列表
00000782=ImgBurn 镜像...
00000783=打开来源文件...
00000784=打开目标文件...
00000785=新方案
00000786=拖放区域
00000787=无动作
00000788=DVD 影片 - 不关闭 Unicode 支持
00000789=HD DVD 影片 - 不关闭 Unicode 支持
00000790=蓝光影片 - 不关闭 Unicode 支持
00000791=HD DVD 影片 - 允许 Unicode 卷标
00000792=蓝光影片 - 允许 Unicode 卷标
00000793=读取错误:
00000794=光盘 ID:
00000795=未知
00000796=光盘 ID:
00000797=未知
00000798=光盘 ID:
00000799=未知
00000800=光盘 ID:
00000801=未知
00000802=光盘使用率 %
00000803=校验错误:
00000804=最近使用文件夹
00000805=无
00000806=清除
00000807=改变文件夹
00000808=无
00000809=清除
00000810=改变文件夹
00000811=无
00000812=清除
00000813=最近使用文件夹
00000814=无
00000815=清除
00000816=开启这个选项时, AUDIO_TS, JACKET_P 和 VIDEO_TS 文件夹的 Unicode 将不会被禁用.
00000817=对某些文件夹无效
00000818=开启这个选项时, ADV_OBJ 和 HVDVD_TS 文件夹的 Unicode 将不会被禁用.
00000819=对某些文件夹无效
00000820=开启这个选项时, BDAV, BDMV 和 CERTIFICATE 文件夹的 Unicode 将不会被禁用.
00000821=对某些文件夹无效
00000822=创建 DVD 文件...
00000823=关机
00000824=打开
00000825=浏览
00000826=来源
00000829=光盘设计工具
00000830=输入 (&I)
00000831=标准
00000832=高级
00000833=切换到标准输入
00000834=切换到高级输入
00000835=显示光盘设计工具
00000836=隐藏光盘设计工具
00000837=数据格式:
00000838=MODE1/2048
00000839=MODE1/2048\nMODE2/FORM1/2352\n
00000840=允许文件超过文件系统大小限制
00000841=单扩展块
00000842=多重扩展块
00000843=自动换盘控制
00000844=自动换盘控制
00000845=自动换盘控制
00000846=重置 DMA
00000847=如何卸载 ImgBurn
00000848=允许不合法的文件创建时间
00000849=批处理模式
00000850=修改启动信息表
00000851=同步编辑
00000852=PngImage0
00000853=PngImage1
00000854=设备关联结构
00000855=设备关联结构
00000856=3x
00000857=5x
00000858=3x
00000859=5x

[frmMediumChangerControl]
00000001=光盘换盘控制
00000002=状态文字
00000003=设备
00000004=在换盘器里的插槽
00000005=第一个储存媒体地址:
00000006=未知
00000007=您实际载入/移除光盘的地方
00000008=第一个导入/导出单元地址:
00000009=未知
00000010=移动光盘从/至插槽/驱动器的装置
00000011=第一个传送单元地址:
00000012=换盘器里的驱动器
00000013=第一个传送单元地址:
00000014=未知
00000015=未知
00000016=确定
00000017=插槽
00000018=插槽
00000019=有光盘
00000020=从选取的插槽移动光盘到选取的驱动器
00000021=装入
00000022=弹出所选插槽中的光盘
00000023=弹出
00000024=载入光盘到选取的插槽
00000025=载入
00000026=询问所有插槽的状态
00000027=全部扫描
00000028=询问选取插槽的状态
00000029=扫描
00000030=从选取的驱动器移动光盘至来源/选取的插槽然后从下个已载有光盘的插槽移动光盘至选取的驱动器
00000031=装入下一个
00000032=驱动器
00000033=驱动器
00000034=有光盘
00000035=来源插槽
00000036=从选取的光盘机移动到来源/选取的插槽
00000037=退出
00000038=从选取的驱动器移动光盘到来源/第一个空的插槽然后退出
00000039=弹出
00000040=询问所有驱动器的状态
00000041=全部扫描
00000042=询问选取的驱动器状态
00000043=扫描
00000044=载入光盘至第一个空的插槽然后移动到选取的驱动器
00000045=载入
00000046=从选取的光盘机移动光盘至来源/选取的插槽然后从下个已载有光盘的插槽移动至选取的驱动器
00000047=装入下一个
00000048=PngImage0
00000049=PngImage1

[frmPrepareImage]
00000001=准备镜像...
00000002=当前任务
00000003=未知
00000004=取消
00000005=当前文件夹
00000006=未知
00000007=进度

[frmReplaceFile]
00000001=确认文件替换
00000002=目标文件夹内存在同名文件:
00000003=请问要替换现有的文件吗?
00000004=更改:
00000005=未知
00000006=大小:
00000007=未知
00000008='文件名'
00000009=重命名
00000010=是 (&Y)
00000011=全是
00000012=否 (&N)
00000013=全否
00000014=自动在 x 秒内'重命名'...
00000015=取消 - 自动 '重命名'

[frmSectorViewer]
00000001=扇区查看器
00000002=刷新
00000003=上一扇区
00000004=下一扇区
00000005=未知
00000006=LBA:
00000007=将当前光盘的 'LBA' 设为最后
00000008=载入
00000009=弹出
00000010=以 RAW 模式读取 - 每扇区 2352 字节
00000011=RAW
00000012=以 RAW 模式读取且包含子通道 - 每扇区 2448 字节
00000013=子通道

[frmSelectLayerBreak]
00000001=选择换层点位置
00000002=镜像中点:
00000003=未知
00000004=关闭预览窗口后继续!
00000005=LBA
00000006=文件/VTS
00000007=LU
00000008=PGC
00000009=章
00000010=节
00000011=V/C ID
00000012=起始时间
00000013=SPLIP
00000014=确定
00000015=取消
00000016=恢复为 VOBU/ECC 寻找
00000017=级别
00000018=极佳
00000019=佳
00000020=好
00000021=普通
00000022=选项
00000023=不更新 IFO/BUP 文件
00000024=无中断的
00000025=预览所选小节
00000026=PngImage0
00000027=PngImage1
00000028=PngImage2
00000029=PngImage3
00000030=预览
00000031=实际的可换层点位置:
00000032=选择换层点
00000033=潜在的可换层点位置:
00000034=复制 LBA 到剪贴板
00000035=ILVU (多镜头视角)

[frmSelectMediaType]
00000001=擦除光盘
00000002=确定
00000003=取消
00000004=选择光盘种类
00000005=CD-RW\nDVD-RW\nDVD+RW\nDVD-RAM\nBD-R\nBD-RE\nHD DVD-RW\nHD DVD-RAM\n

[frmSettings]
00000001=设置
00000002=一般
00000003=选项
00000004=关机动作:
00000005=最小化至系统托盘
00000006=同步 构建 / 刻录 / 品质测试 选项
00000007=同步 构建 / 刻录 / 品质测试 选项
00000009=显示 '关机' 对话框
00000010=关机
00000011=无动作\n注销\n重启\n退出并断电\n关机\n待机\n休眠\n
00000012=不强制关机
00000013=关闭屏幕保护
00000014=显示警告
00000015=选择 MDS 而非 ISO
00000016=镜像尚在刻录队列中
00000017=程序冲突
00000018=DVD-R 双层换层
00000019=超刻
00000020=最大文件大小
00000021=无中断换层点
00000022=不更新 IFO/BUP 文件
00000023=提示当前为刻录模式而非是构建模式
00000024=高级
00000025=30 秒
00000026=计算 MD5 值
00000027=构建时预分配空间
00000028=生成 MDS - 保留完整路径
00000029=处理文件系统超时
00000030=生成 CUE - 保留完整路径
00000031=换层
00000032=选中 '不更新 IFO/BUP 文件'
00000033=选中 '无中断的'
00000034=ImgBurnPreview 选项
00000035=浏览文件...
00000036=不使用 DirectDraw 覆盖渲染
00000037=不限制每秒帧数
00000038=读取
00000039=选项
00000040=分割文件:
00000041=生成光盘设计文件:
00000042=光盘容量:
00000043=程序优先级:
00000046=选中'关机'
00000047=选中 '退出程序'
00000048=自动
00000049=自动\n是\n否\n
00000050=启用快速读取 DVD (Plextor)
00000051=自动 '导出记录图表'
00000052=文件系统
00000053=光盘\n文件系统\n
00000054=标准
00000055=实时\n高\n高于标准\n标准\n低于标准\n空闲\n
00000057=默认位置
00000058=浏览文件夹...
00000059=无
00000060=自动生成
00000061=最近使用过的
00000062=自定义
00000063=读取错误
00000064=软件重试:
00000065=硬件重试:
00000066=忽略读取错误
00000067=构建
00000068=选项
00000069=分割文件:
00000070=生成光盘设计文件:
00000073=选中 '关机'
00000074=选中 '关闭程序'
00000083=自动
00000084=自动\n是\n否\n
00000089=DVD 影片
00000090=文件夹内容位置:
00000091=IFO/BUP 32K 留白
00000092=生成 AUDIO_TS 文件夹
00000093=筛选文件夹内容
00000094=文件/文件夹名称大写
00000095=卷标 - 读取 DVD Text 数据
00000096=起始
00000097=起始\n混合\n末尾\n
00000116=刻录
00000117=选项
00000118=刻录模式:
00000119=链结大小:
00000120=刻录类型:
00000121=自动
00000122=自动\nCD\nDVD\nHD DVD\nBD\n
00000123=锁住卷 - 独占访问
00000124=不询问是否擦除光盘
00000125=不询问是否格式化光盘
00000126=不询问是否覆写光盘
00000127=验证前弹出托盘
00000128=选中 '删除镜像'
00000129=选中 '关机'
00000130=启用防刻死功能
00000131=自动
00000132=自动\n0\n1\n16\n
00000133=DAO/SAO
00000134=递增\nTAO\nDAO/SAO
00000135=验证光盘与镜像
00000136=DVD-RAM / BD-RE 快速刻录 (*)
00000137=选中 '关闭程序'
00000138=DVD+R 预留轨道
00000139=DVD+R 封闭光盘 (最小半径) (*)
00000140=* 应用于 LG, Lite-On, Optiarc 和 Samsung 驱动器
00000141=自动 '更改Book Type' (*)
00000142=不询问是否关闭轨道/区段/光盘
00000143=回答 '是'
00000144=回答 '否'
00000145=刻录前执行 OPC
00000146=不询问是否关闭托盘
00000147=选项
00000148=换层 (双层光盘)
00000149=L0 的扇区:
00000150=程序优先级:
00000151=计算出最佳配置
00000152=用户自定义
00000153=自动 '导出记录图表'
00000154=要求成功格式化过的光盘 (*)
00000155=高
00000156=实时\n高\n高于标准\n标准\n低于标准\n空闲\n
00000157=* 适用于DVD-RAM和BD-RE光盘.
00000158=要求完整的格式化 (*)
00000159=刻录队列选项
00000160=10 秒
00000161=放入下一张光盘 - 自动 '确定'
00000162=刻录下一张光盘前先弹出托盘
00000163=放入下一张光盘 - 寻找下一张空白光盘
00000164=写入错误
00000165=软件重试:
00000166=验证
00000167=选项
00000168=程序优先级:
00000169=忽略非 '用户数据' 字节
00000170=选中 '删除镜像'
00000171=选中 '关闭程序'
00000172=选中 '关机'
00000173=自动 '导出记录图表'
00000174=启用快速读取 DVD (Plextor)
00000175=标准
00000176=实时\n高\n高于标准\n标准\n低于标准\n空闲\n
00000177=忽略 CD-DA 数据
00000179=记录图表
00000180=默认文件夹
00000181=浏览文件夹...
00000182=最近使用过的
00000183=自定义
00000184=镜像文件的
00000185=选项
00000187=线程优先级:
00000189=标准
00000190=空闲\n最低\n低\n标准\n高\n最高\n独占\n
00000191=记录 CPU 使用量
00000192=记录图表
00000193=默认文件名称
00000194=%M
00000195=%F
00000196=- 驱动器制造商/型号
00000197=- 固件版本
00000198=%D
00000199=- 日期 (完整)
00000200=%T
00000201=- 时间
00000202=预览:
00000203=无法使用
00000204=%I
00000205=- MID
00000206=%S
00000207=- 刻录速度
00000208=- 日期 (短)
00000209=%d
00000210=%V
00000211=- 卷识别符
00000212=%B
00000213=- 日期 (YYYY/MM/DD)
00000214=最近使用过的
00000215=自定义
00000216=用 '_' 替代空格
00000217=%M %F %D %T %I %S
00000218=压缩空格
00000219=I/O
00000220=I/O 介面
00000221=ASPI - WNASPI32.DLL
00000222=ASAPI - ASAPI.DLL
00000223=SPTI - 微软
00000224=ElbyCDIO - Elaborate Bytes
00000225=显示全部设备
00000226=Patin-Couffin - VSO Software
00000228=检测设备添加/移除
00000229=缓冲区大小
00000230=40 MB
00000231=启用缓冲区恢复
00000232=每次传送的长度
00000233=32 KB
00000234=自动
00000235=手动
00000236=缓冲区恢复阈值
00000241=设备
00000242=选项
00000243=在此后弹出托盘:
00000244=在此时锁住托盘:
00000245=刻录
00000246=擦除
00000247=刻录
00000248=擦除
00000249=关闭光盘改变提示
00000250=验证
00000251=验证
00000252=读取
00000253=读取
00000254=排序方式
00000255=无\n地址\n驱动器号\n名称\n
00000256=操作系统选项
00000257=插入光盘提示
00000258=自动播放数据光盘
00000259=自动播放音乐光盘
00000260=同步选择
00000261=构建模式
00000262=刻录模式
00000263=验证模式
00000264=品质测试模式
00000265=读取模式
00000266=刻录
00000267=验证
00000268=品质测试
00000269=刻录
00000270=验证
00000271=品质测试
00000272=刻录
00000273=验证
00000274=品质测试
00000275=构建
00000276=构建
00000277=构建
00000278=品质测试
00000279=验证
00000280=刻录
00000281=构建
00000282=读取
00000283=读取
00000284=读取
00000285=读取
00000286=品质测试
00000287=验证
00000288=刻录
00000289=构建
00000290=读取
00000291=声音
00000292=选项
00000293=浏览文件...
00000295=播放所选文件
00000297=成功时播放声音
00000299=事件
00000300=启动时
00000301=设置程序模式:
00000302=设置构建输出模式:
00000303=检查程序更新:
00000304=快速向导
00000305=最近使用过的\n快速向导\n读取\n构建\n刻录\n验证\n品质测试\n
00000306=最近使用过的
00000307=最近使用过的\n设备\n镜像文件\n
00000308=每周
00000309=从不\n每天\n每周\n每两周\n每月\n
00000310=取消时
00000311=删除未完成文件:
00000312=询问 '您真的要取消?'
00000313=询问
00000314=询问\n是\n否\n
00000315=退出时
00000318=保存日志
00000319=覆盖已有的日志
00000320=清除最近文件清单
00000321=储存刻录队列
00000322=覆盖已有的队列
00000323=加到已有日志后面
00000324=遇到错误时
00000325=* 只有程序不在最顶端或被最小化时有作用
00000326=工具栏按钮闪烁显示 (*)
00000327=注册表
00000328=右键设置
00000329=自动播放 - 空白 CD
00000330=DVD
00000331=自动播放  -空白 DVD
00000332=文件关连
00000333=BIN
00000334=IMG
00000335=ISO
00000336=DVD
00000337=CDR
00000338=NRG
00000339=GI
00000340=MDS
00000341=PDI
00000342=LST
00000343=UDI
00000344=CDI
00000345=GCM
00000346=IBQ
00000347=全部
00000348=无
00000349=DI
00000350=将 ImgBurn 设为默认打开程序
00000351=IBB
00000352=CUE
00000353=确定
00000354=取消
00000355=恢复默认
00000356=语言
00000357=音乐 CD
00000358=生成 CUE - 以 Ansi 格式保存
00000359=自动播放 - 空白 HD DVD
00000360=自动播放 - 空白蓝光
00000361=自动播放 - 音乐 CD
00000362=自动播放 - DVD 影片
00000363=自动播放 - HD DVD
00000364=自动播放 - 蓝光
00000365=* 应用到 DVD-RAM, HD DVD-RAM, 和 BD-RE 光盘\n启用这功能可防止刻录时的自检, 从而以全速刻录
00000366=采样率
00000367=100 微秒
00000368=主要
00000369=设备
00000370=平均队列长度
00000371=打开文件
00000372=音乐 CD - 默认为 WAV 文件
00000373=* 应用到 DVD+RW, DVD-RAM, HD DVD-RW, HD DVD-RAM 和 BD-RE 光盘.
00000374=不显示状态栏文字 (*)
00000375=文件位置
00000376=方案文件
00000377=浏览文件夹...
00000378=语言文件
00000379=浏览文件夹...
00000380=图表文件
00000381=浏览文件夹...
00000382=队列文件
00000383=浏览文件夹...
00000384=日志文件
00000385=浏览文件夹...
00000386=加密光盘
00000387=清除来源 MRU 列表
00000389=WV
00000390=APE
00000391=FLAC
00000392=错误声音
00000393=错误时播放声音
00000394=浏览文件...
00000395=请选择文件
00000396=在此之后播放声音:
00000397=在此之后播放声音:
00000398=读取
00000399=写入
00000400=校验
00000401=快速擦除
00000402=完全擦除
00000403=读取
00000404=写入
00000405=校验
00000406=快速擦除
00000407=完全擦除
00000408=预留间隔设置
00000409=0 帧
00000410=* 应用到 '快速向导' 界面
00000411=重置 ImgBurn 统计信息
00000412=CDROM 驱动器
00000413=镜像文件
00000414=浏览文件夹...
00000415=不播放声音
00000416=作为默认打开/保存位置
00000417=作为默认打开/保存位置
00000418=作为默认打开/保存位置
00000419=作为默认打开/保存位置
00000420=作为默认打开/保存位置
00000421=作为默认打开/保存位置
00000422=显示信息
00000423=不询问是否删除文件
00000424=回答 '是'
00000425=回答 '否'
00000426=生成 MDS - 以 Ansi 格式保存
00000427=防止进入待机
00000428=不使用无缓冲 I/O
00000429=显示真实大小 (1:1)
00000430=* 对 DVD+R 和 DVD+R 双层光盘有效. 当选中此选项时, 光驱将确保可刻录区域不超过半径为 30 mm 的圆.
00000431=封闭光盘 - 自动重试
00000433=SPTI - 设备模拟方式
00000434=设备类名\n设备介面\n驱动器号\n
00000435=蓝光影片
00000436=创建 CERTIFICATE 文件夹
00000437=* 适用于 DVD+RW 和 BD-RE 光盘.
00000438=关闭光盘 - 忽略错误
00000439=读取错误
00000440=软件重试:
00000441=硬件重试:
00000442=忽略读取错误
00000443=光盘设计文件格式
00000444=DVD
00000445=MDS
00000446=文件 I/O
00000447=读取时 - 始终使用带缓冲的 I/O
00000448=CCD
00000449=CUE
00000450=比较 MD5 值
00000451=忽略校验错误
00000452=重置 '写入保护' 状态标识
00000453=第 1 页
00000454=第 2 页
00000455=提示选项
00000457=不询问根目录内容
00000458=不询问 VIDEO_TS 文件夹内容
00000460=回答 '是'
00000461=回答 '否'
00000464=回答 '是'
00000465=回答 '否'
00000466=不询问 HVDVD_TS 文件夹内容
00000467=回答 '是'
00000468=回答 '否'
00000469=不询问 BDAV/BDMV 内容
00000470=回答 '是'
00000471=回答 '否'
00000472=不询问操作系统安装设置
00000473=回答 '是'
00000474=回答 '否'
00000475=不询问 DivX 影片设置
00000476=回答 '否'
00000477=回答 '是'
00000478=不询问 DVD 影片设置
00000479=回答 '是'
00000480=回答 '否'
00000481=不询问 HD DVD 影片设置
00000482=回答 '是'
00000483=回答 '否'
00000484=不询问蓝光影片设置
00000485=回答 '是'
00000486=回答 '否'
00000487=读取缓存大小
00000488=20 MB
00000489=高级
00000490=文件系统留白:
00000491=镜像最小扇区
00000492=镜像最小扇区:
00000493=30 秒
00000494=镜像起始 LBA:
00000495=浏览文件 - 识别文件链结
00000496=记住 MRU 分页
00000497=忽略使用中文件
00000498=卷标 - 自动选 '是'
00000499=优化重复文件
00000500=不合法文件及文件夹名称写入日志
00000501=ISO9660
00000502=Joliet
00000503=UDF
00000504=依文件所在文件夹层级排序
00000505=* 不容许文件/文件夹同时存在根目录
00000506=以文件/文件夹来源在清单的顺序排序 (*)
00000507=创建 MD5 文件
00000508=创建 MD5 文件
00000509=当提示信息出现时更新界面
00000510=提示选项
00000511=不询问是否加入 'ADV_OBJ' 文件夹
00000512=回答 '是'
00000513=回答 '否'
00000514=不询问是否加入 'CERTIFICATE' 文件夹
00000515=回答 '是'
00000516=回答 '否'
00000517=忽略远程驱动器的文件系统报告
00000518=第 1 页
00000519=第 2 页
00000520=提示选项
00000521=不删除音乐文件
00000522=* 适用于 BD-RE 光盘.
00000523=格式化时要求完整验证 (*)
00000524=默认格式化大小:
00000525=默认
00000526=默认\n最小\n最大\n
00000527=* 适用于 DVD+RW, DVD-RAM 和 BD-RE 光盘.
00000528=* 适用于 DVD+RW, DVD-RAM 和 BD-RE 光盘.
00000529=* 适用于 BD-R 光盘. 当选项启用时, 自动校验将被禁止, 以使刻录速度最大化.
00000530=无须 BD-R 校验 (*)
00000531=比较 MD5 值
00000532=第 1 页
00000533=第 2 页
00000534=字体
00000535=浏览字体...
00000536=选择界面字体
00000537=不强制进行关机操作
00000538=光盘设计文件格式
00000539=DVD
00000540=MDS
00000541=CD-TEXT - 使用 Ansi 代码页
00000543=设置构建输入模式:
00000544=最近使用的
00000545=最近使用的\n标准\n高级\n
00000546=光盘设计工具选项
00000547=获取附加的文件信息
00000548=* CD-DA 兼容的 WAV 文件应该是 44.1 kHz, 16 Bit, 立体声格式.
00000549=不检查 WAV 文件是否 CD-DA 兼容 (*)
00000550=默认查看工具
00000551=BurnPlot
00000552=DVDInfoPro
00000554=CUE
00000555=CCD
00000556=修正 VTS 扇区
00000557=驱动器控制
00000558=模拟换盘器
00000559=自动换盘器
00000560=跳过即插即用驱动器
00000561=不要提示我换盘
00000562=记录跳过的隐藏文件/文件夹
00000563=记录跳过的系统文件/文件夹
00000564=光盘换盘器
00000565=禁用自动播放
00000566=日志条目过多时停止记录
00000567=不提示镜像细节
00000568=不提示卷标
00000569=回答 '是'
00000570=回答 '否'
00000571=不提示 AUDIO_TS 文件夹内容
00000572=回答 '是'
00000573=回答 '否'
00000574=不提示 DVD 音频设置
00000575=回答 '是'
00000576=回答 '否'
00000577=包含还原点文件
00000578=记录跳过的还原点文件/文件夹
00000579=请注意:
00000580=更改某些设置需要管理员权限
00000581='光盘设计工具' 窗口总在最上
00000582='刻录队列' 窗口总在最上
00000583=文字方向:
00000584=从左到右
00000585=从左到右\n从右到左\n
00000586=不必要 (过大) 的光盘类型
00000587=预留间隔选项
00000588=检测方式:
00000589=Acronova - BSRobots20.dll
00000590=Primera Technology - PTRobot.dll
00000591=光盘布局方式
00000592=第 1 页
00000593=第 2 页
00000594=CD:
00000595=DVD:
00000596=HD DVD:
00000597=Blu-ray:
00000598=测试模式开启
00000599=Vinpower Digital - COM 端口
00000600=创建 DVD - 保留完整文件名
00000601=创建 DVD - 保存为 Ansi 编码文件
00000602=日志文件
00000603=日志文件加入头信息
00000604=第 3 页
00000605=记录
00000606=记录跳过的子文件夹
00000607=解析文件链接
00000608=批处理模式选项
00000609=读取下一张光盘前先弹出托盘
00000610=放入下一张光盘 - 自动 '确定'
00000611=10 秒
00000612=放入下一张光盘 - 寻找下一张空白光盘
00000613=Vinpower Digital
00000614=检测光盘粘连
00000615=第 1 页
00000616=第 2 页
00000617=替换文件 - 自动 '重命名'
00000618=30 秒
00000619=设置资源管理器的起始文件夹
00000620=浏览文件夹...
00000621=记住 '复制数量'
00000622=记住 '复制数量'
00000623='镜像文件' 文件夹
00000624=自动换盘器选项
00000625=当出错时自动 '中止'
00000626=使用旧式文件夹选择方式
00000627=* 当刻录蓝光影片时, 设置 book type 为 'Normal' 而不是 'DVD-ROM'.
00000628=蓝光影片光盘使用 'Normal' (*)
00000632=等待驱动器可用
00000633=不提示不兼容的 UDF 版本
00000634=回答 '是'
00000635=回答 '否'
00000636=记录跳过的文件/文件夹
00000637=通用 - COM 接口
00000638=不提示 MP3 音频设置
00000639=回答 '是'
00000640=回答 '否'
00000641=不提示重试失败的刻录
00000642=回答 '是'
00000643=回答 '否'
00000644=通用
00000645=自动换盘器备用读盘模式
00000646=波特率:
00000647=品质测试模式不可用
00000648=提示
00000649=提示
00000650=不提示重定向 Mini ISO 目标路径
00000651=回答 '是'
00000652=回答 '否'
00000653=显示交叉存储单元
00000654=记录跳过的非存档文件/文件夹
00000655=* 当写入少量数据到 DVD+R双层光盘时, 全部数据都将写入第一层 (L0) 而非双层都写入.
00000656=DVD+R 双层光盘将只写入第一层 (*)
00000657=创建 BDMV 文件夹
00000658=默认超刻模式
00000659=超刻
00000660=截断

[frmShutdown]
00000001=ImgBurn
00000002=关机中...
00000003=您指定我完成时注销.\n现在我完成了, 所以我要注销了.\n如果您不想注销, 请现在按 '中止'!
00000004=您指定我完成时重启.\n现在我完成了, 所以我要重启了.\n如果您不想重启, 请现在按 '中止'!\n
00000005=您指定我完成时退出 windows 并关闭电源.\n现在我完成了, 所以我要关机了.\n如果您不想关机. 请现在按 '中止'!\n
00000006=您指定我完成时关机.\n现在我完成了, 所以我要关机了.\n如果您不想关机. 请现在按 '中止'!\n
00000007=您指定我完成时待机.\n现在我完成了, 所以我要待机了.\n如果您不想待机, 请现在按 '中止'!\n
00000008=您指定我完成时休眠.\n现在我完成了, 所以我要休眠了.\n如果您不想休眠, 请现在按 '中止'!
00000009=中止

[frmDropZone]
00000001=拖放文件和文件夹至此
00000002=粘贴
00000003=关闭
00000004=拖放文件和文件夹至此
00000005=拖放文件和文件夹至此

[frmChooseFont]
00000001=选择字体
00000002=示例
00000003=1234567890-=!"£$%^&*()_+
00000004=`[];'#\\,./¬{}:@~|<>?¦
00000005=AaBbCcDdEeFfGgHhIiJjKkLlMm
00000006=NnOoPpQqRrSsTtUuVvWwXxYyZz
00000007=The quick brown fox jumps over the lazy dog
00000008=确定
00000009=取消

[frmDiscLayoutAdd]
00000001=添加文件中...
00000002=当前项目
00000003=未知
00000004=取消
00000005=当前文件夹
00000006=未知
00000007=进度

[frmDiscLayoutEditor]
00000001=光盘设计工具
00000002=添加文件...
00000003=添加文件
00000004=添加文件夹...
00000005=添加文件夹
00000007=重命名
00000008=重命名
00000010=删除
00000011=删除
00000013=文件名
00000014=大小
00000015=类型
00000016=修改时间
00000017=系统路径
00000018=PngImage_Explorer
00000019=PngImage_SideBySideView
00000020=PngImage_LoadProject
00000021=PngImage_SaveProject
00000022=PngImage_NewDisc
00000023=PngImage0
00000024=PngImage1
00000025=PngImage2
00000026=新建文件夹
00000027=新建文件夹
00000028=PngImage3
00000029=PngImage4
00000030=新建文件夹
00000031=全部展开
00000032=全部折叠
00000033=属性
00000034=粘贴
00000035=重命名
00000036=删除
00000037=展开
00000038=折叠
00000039=PngImage5
00000040=PngImage6
00000041=PngImage7
00000042=PngImage8
00000043=PngImage9
00000044=删除
00000045=重命名
00000046=粘贴
00000047=新建文件夹
00000048=属性
00000049=浏览
00000050=打开
00000051=全选
00000052=反选
00000053=打开文件位置
00000054=选择
00000055=浏览文件位置
00000056=浏览
00000057=打开
00000058=PngImage_AddSelected
00000059=PngImage_AddFiles
00000060=PngImage_AddFolder
00000061=PngImage_NewFolder
00000062=PngImage_Delete
00000063=PngImage_Rename
00000064=PngImage_Properties
00000065=新光盘
00000066=新光盘
00000068=PngImage10
00000069=PngImage11
00000070=添加文件夹...
00000071=添加文件...
00000072=添加文件夹...
00000073=添加文件...
00000075=CD (650 MB / 74 分钟)\nCD (700 MB / 80 分钟)\nCD (790 MB / 90 分钟)\nCD (870 MB / 99 分钟)\nDVD-5\nDVD±R\nDVD-R\nDVD-9\nDVD±R 双层\nDVD+R 双层\nBD-R/RE\nBD-R/RE 双层\nBD-R/RE 三层\nBD-R/RE 四层\n
00000076=自动选择光盘类型
00000077=CD (650 MB / 74 分钟)
00000078=PngImage_Explorer2
00000079=PngImage_SideBySideView2
00000080=属性
00000081=属性
00000082=PngImage_LoadProject2
00000083=PngImage_SaveProject2
00000084=PngImage_NewDisc2
00000085=PngImage_AddSelected2
00000086=载入方案...
00000087=载入方案
00000088=保存方案...
00000089=保存方案
00000091=PngImage_AddFiles2
00000092=PngImage_AddFolder2
00000094=资源管理器
00000095=展开资源管理器视图
00000096=ComboBox_ExplorerFolders
00000097=左右分栏视图
00000098=PngImage_NewFolder2
00000099=PngImage_Delete2
00000100=开启/关闭左右分栏视图
00000101=PngImage_Rename2
00000102=PngImage_Properties2
00000103=加入所选
00000104=加入所选

[frmDiscLayoutProperties]
00000001=属性
00000002=未知
00000003=内容:
00000004=未知
00000005=文件名:
00000006=未知
00000007=类型:
00000008=未知
00000009=大小:
00000010=未知
00000011=位置:
00000012=未知
00000013=系统路径:
00000014=未知
00000015=创建时间:
00000016=修改时间:
00000017=属性:
00000018=隐藏
00000019=确定
00000020=取消

[frmDiscLayoutReplace]
00000001=添加文件
00000002=此路径下存在同名文件.
00000003=文件名:
00000004=未知
00000005=类型:
00000006=未知
00000007=位置:
00000008=未知
00000009=已有文件
00000011=未知
00000012=大小:
00000013=未知
00000014=修改时间:
00000015=未知
00000016=新建文件
00000018=未知
00000019=大小:
00000020=未知
00000021=修改时间:
00000022=未知
00000023=全部替换
00000024=全部跳过
00000025=替换
00000026=跳过
00000027=取消
00000028=重命名

[frmAutoLoaderControl]
00000001=自动换盘控制
00000002=设备
00000003=未知
00000004=伺服器 ID:
00000005=驱动器
00000006=驱动器
00000007=从选定驱动器中退出光盘
00000008=退出
00000009=将光盘载入选定驱动器中
00000010=载入
00000011=从选定驱动器中弹出光盘
00000012=弹出
00000013=伺服器类型:
00000014=未知
00000015=伺服器可用:
00000016=未知
00000017=驱动器:
00000018=未知
00000019=驱动器 ID:
00000020=未知
00000021=PngImage0
00000022=PngImage1
00000024=确定
00000027=状态文字
00000028=清除系统错误 (Primera Technology)
00000029=校正
00000030=自检
00000031=设置驱动器关联...
00000032=清除换盘器状态

[frmConfigureDrivePositions]
00000001=设置驱动器
00000002=确定
00000003=取消
00000004=未知
00000005=请选择...
00000006=请选择...\n不显示\n顶部驱动器\n底部驱动器\n
00000007=打开/关闭
00000008=位置
00000009=操作
00000010=驱动器
00000011=未知
00000012=请选择...
00000013=请选择...\n不显示\n顶部驱动器\n底部驱动器\n
00000014=打开/关闭
00000015=未知
00000016=请选择...
00000017=请选择...\n不显示\n顶部驱动器\n底部驱动器\n
00000018=打开/关闭
00000019=未知
00000020=请选择...
00000021=请选择...\n不显示\n顶部驱动器\n底部驱动器\n
00000022=打开/关闭
00000023=未知
00000024=请选择...
00000025=请选择...\n不显示\n顶部驱动器\n底部驱动器\n
00000026=打开/关闭
00000027=使用下拉菜单选择位于最上和最下的驱动器.

[frmReadNextDisc]
00000001=请放入下一张光盘...
00000002=状态文字
00000004=取消
00000005=下一张
00000006=未知
00000014=打开包含文件夹
00000015=未知
00000018=载入
00000019=弹出
00000021=寻找换盘器中的下一张空白光盘
00000022=查看换盘控制...
00000023=确定
00000024=前一张
00000025=未知
00000026=标签:
00000027=导出记录图表...
00000028=显示记录图表...
00000029=打开包含文件夹
00000030=记录图表:
00000031=未知
00000035=载入
00000036=弹出
00000037=未知
00000041=浏览文件...
00000042=标签:
00000043=未知
00000044=作者标识
00000045=作者:
00000046=未知
00000047=文件系统
00000048=文件系统:
00000049=未知

[frmSelectRobotDrives]
00000001=设置驱动器
00000002=确定
00000003=取消
00000004=未知
00000005=请选择...
00000006=请选择...\n不显示\n顶部驱动器\n底部驱动器\n
00000007=打开/关闭
00000008=位置
00000009=操作
00000010=驱动器
00000011=未知
00000012=请选择...
00000013=请选择...\n不显示\n顶部驱动器\n底部驱动器\n
00000014=打开/关闭
00000015=未知
00000016=请选择...
00000017=请选择...\n不显示\n顶部驱动器\n底部驱动器\n
00000018=打开/关闭
00000019=未知
00000020=请选择...
00000021=请选择...\n不显示\n顶部驱动器\n底部驱动器\n
00000022=打开/关闭
00000023=未知
00000024=请选择...
00000025=请选择...\n不显示\n顶部驱动器\n底部驱动器\n
00000026=打开/关闭
00000027=使用下拉菜单选择位于最上和最下的驱动器.

[frmConfigureDriveAssociation]
00000001=设置驱动器关联
00000002=确定
00000003=取消
00000004=名称
00000005=请选择此设备关联的驱动器.
00000006=设备:
00000007=未知
00000008=刷新驱动器

[frmOverburn]
00000001=ImgBurn
00000002=光盘容量不足.
00000003=镜像大小:
00000004=未知
00000005=光盘大小:
00000006=未知
00000007=确定
00000008=取消
00000009=您打算怎么做?
00000010=保持镜像大小 (超刻)
00000011=当达到光盘容量时截断

[$CONSTANTS]
Abort=中止
AFileNameCannotContainAnyOfTheFollowingCharacters=文件名不可含有如下字符:  \\ / : * ? \\" < > |
AssumeBuild_BDVideo_BDAV=您的镜像含有 'BDAV' 文件夹, 该镜像将被识别为蓝光视频光盘.
AssumeBuild_BDVideo_BDMV=您的镜像含有 'BDMV' 文件夹, 该镜像将被识别为蓝光视频光盘.
AssumeBuild_DivXVideo=您的镜像含有 'AVI' 文件夹, 该镜像将被识别为 DivX 视频光盘.
AssumeBuild_DVDAudio=您的镜像含有 'AUDIO_TS' 文件夹, 该镜像将被识别为 DVD 音乐光盘.
AssumeBuild_DVDVideo=您的镜像含有 'VIDEO_TS' 文件夹, 该镜像将被识别为 DVD 视频光盘.
AssumeBuild_HDDVDVideo=您的镜像含有 'HVDVD_TS' 文件夹, 该镜像将被识别为 HD DVD 视频光盘.
AssumeBuild_MP3Audio=您的镜像含有 'MP3' 文件, 该镜像将被识别为 MP3 音频光盘.
AssumeBuild_OSInstallation_I386=您的镜像含有 'I386' 文件夹, 该镜像将被识别为操作系统安装光盘.
AssumeBuild_OSInstallation_InstallWim=您的镜像含有 'install.wim' 文件, 该镜像将被识别为操作系统安装光盘.
AssumePatch_isolinux_bin=您已选择名为 'isolinux.bin' 的文件作为启动镜像.
Auto=自动
AutoOKInXSecond=自动在 %1 秒后选 '确定'...
AutoOKInXSeconds=自动在 %1 秒后选 '确定'...
AutoRenameInXSecond=自动在 %1 秒后选 '重命名'...
AutoRenameInXSeconds=自动在 %1 秒后选 '重命名'...
AutoYesInXSecond=自动在 %1 秒后选 '是'...
AutoYesInXSeconds=自动在 %1 秒后选 '是'...
BL_ConfirmNewDisc=您确定要重新制作一张光盘么?\n\n如果您没有保存,当前的光盘设计将会丢失.
BL_DoubleClickToOpenTheFile=双击以打开文件.
BL_DoubleClickToOpenTheFolder=双击以打开文件夹.
BL_File=文件
BL_FileFolder=文件夹
BL_Files=文件
BL_Folder=文件夹
BL_Folders=文件夹
BL_Free=空余
BL_Item=项目
BL_ItemFileFolders=%1 个项目 (%2 个文件, %3 个文件夹)
BL_ItemFilesFolder=%1 个项目 (%2 个文件, %3 个文件夹)
BL_Items=项目
BL_ItemSelected=已选择项目
BL_ItemSelectedFileFolders=%1 个项目选中 (%2 个文件, %3 个文件夹)
BL_ItemSelectedFilesFolder=%1 个项目选中 (%2 个文件, %3 个文件夹)
BL_ItemsFileFolder=%1 个项目 (%2 个文件, %3 个文件夹)
BL_ItemsFileFolders=%1 个项目 (%2 个文件, %3 个文件夹)
BL_ItemsFilesFolder=%1 个项目 (%2 个文件, %3 个文件夹)
BL_ItemsFilesFolders=%1 个项目 (%2 个文件, %3 个文件夹)
BL_ItemsSelected=已选择项目
BL_ItemsSelectedFileFolder=%1 个项目选中 (%2 个文件, %3 个文件夹)
BL_ItemsSelectedFileFolders=%1 个项目选中 (%2 个文件, %3 个文件夹)
BL_ItemsSelectedFilesFolder=%1 个项目选中 (%2 个文件, %3 个文件夹)
BL_ItemsSelectedFilesFolders=%1 个项目选中 (%2 个文件, %3 个文件夹)
BL_NewFolder=新建文件夹
BL_NotApplicable=N/A
BL_Root=根目录
BL_ThisFolderAlreadyContainsAFileNamed=此文件夹下已含有名为 '%1' 的文件.
BL_ThisFolderAlreadyContainsASubfolderNamed=此文件夹下已含有名为 '%1' 的子文件夹.
BL_ThisLevelAlreadyContainsAFileNamed=该层下已含有名为 '%1' 的文件.
BL_ThisLevelAlreadyContainsAFolderNamed=该层下已含有名为 '%1' 的文件夹.
BL_Used=已使用
BuildBurnAnImage=制作并刻录镜像
BurnAnImage=刻录镜像
BurnAnImageFileInBuildMode_1=您只选择了一个貌似镜像的文件!
BurnAnImageFileInBuildMode_2=您正处于 '构建' 模式, 您确定需要创建一份镜像文件而不是直接刻录?
BurnAnImageFileInBuildMode_3=说明: 如果您希望直接刻录, 请点击 '否', 并切换到 '刻录' 模式.
Burning=刻录中
Burnt=已刻录
BurnUsing=刻录:
Byte=字节
ByteLC=字节
Bytes=字节
BytesLC=字节
Cancel=取消
CancelAutoOK="取消 - 自动 '确定'"
CantCreateImageFromMultiSessionDisc=抱歉, 读取模式下不支持多区段 %1 光盘.\n\n请使用构建模式来基于当前光盘内容创建新光盘.
CantCreateImageFromMultiTrackDisc=抱歉, 读取模式下不支持多轨道 %1 光盘.\n\n请使用构建模式来基于当前光盘内容创建新光盘.
ChangesAvailable=可以更改
Continue=继续
CorrectDataType_BDVideo=蓝光视频光盘通常使用 'MODE1/2048' 数据格式, 而非您选择的 '%1'.
CorrectDataType_DVDAudio=DVD 音乐光盘通常使用 'MODE1/2048' 数据格式, 而非您选择的 '%1'.
CorrectDataType_DVDVideo=DVD 视频光盘通常使用 'MODE1/2048' 数据格式, 而非您选择的 '%1'.
CorrectDataType_HDDVDVideo=HD DVD 视频光盘通常使用 'MODE1/2048' 数据格式, 而非您选择的 '%1'.
CorrectFileSystem_BDVideo=蓝光视频光盘通常使用 'UDF' 文件系统, 而非您选择的 '%1'.
CorrectFileSystem_DivXVideo=DivX 视频光盘通常使用 'ISO9660+Joliet' 文件系统, 而非您选择的 '%1'.
CorrectFileSystem_DVDAudio=DVD 音乐光盘通常使用 'ISO9660+UDF' 文件系统, 而非您选择的 '%1'.
CorrectFileSystem_DVDVideo=DVD 视频光盘通常使用 'ISO9660+UDF' 文件系统, 而非您选择的 '%1'.
CorrectFileSystem_HDDVDVideo=HD DVD 视频光盘通常使用 'UDF' 文件系统, 而非您选择的 '%1'.
CorrectFileSystem_MP3Audio=MP3 音频光盘通常使用 'ISO9660 + Joliet' 文件系统, 而非您选择的 '%1'.
CorrectFileSystem_OSInstallation_I386=操作系统安装光盘通常使用 'ISO9660' 文件系统, 而非您选择的 '%1'.
CorrectFileSystem_OSInstallation_InstallWim=操作系统安装光盘通常使用 'UDF' 文件系统, 而非您选择的 '%1'.
CorrectUDFRevision_BDVideo=蓝光视频光盘通常使用 UDF 版本 '2.50', 而非您选择的 '%1'.
CorrectUDFRevision_DVDAudio=DVD 音乐光盘通常使用 UDF 版本 '1.02', 而非您选择的 '%1'.
CorrectUDFRevision_DVDVideo=DVD 视频光盘通常使用 UDF 版本 '1.02', 而非您选择的 '%1'.
CorrectUDFRevision_HDDVDVideo=HD DVD 视频光盘通常使用 UDF 版本 '2.50', 而非您选择的 '%1'.
CorrectUDFRevision_OSInstallation_InstallWim=操作系统光盘通常使用 UDF 版本 '1.02', 而非您选择的 '%1'.
CreateAnImage=制作镜像
CreateDVDFile=创建 DVD 文件
CreateMDSFile=创建 MDS 文件
CS_IncludeArchiveFilesOnly_Disabled=只保留存档文件 - 禁用
CS_ISO9660_AllowFilesWithoutExtensions_Enabled=ISO9660 - 允许不带后缀名的文件 - 启用
CS_ISO9660_AllowMoreThan8DirectoryLevels_Enabled=ISO9660 - 允许多于 8 层文件夹 - 启用
CS_ISO9660_CharacterSet_DOS=ISO9660 - 字符集 - DOS
CS_ISO9660_DontAddVersionNumberToFileIdentifiers_Enabled=ISO9660 - 不添加版本号到文件说明 - 启用
CS_ISO9660_InterchangeLevel_LevelX=ISO9660 - 文件名格式 - Level X
CS_Joliet_AddVersionNumberToFileIdentifiers_Disabled=Joliet - 添加版本号到文件说明 - 禁用
CS_Joliet_AllowFilesWithoutExtensions_Enabled=Joliet - 允许不带后缀名的文件 - 启用
CS_Joliet_InterchangeLevel_LevelX=Joliet - 文件名格式 - Level X
CS_PreserveFullPathnames_Disabled=保留完整路径 - 禁用
CS_RecurseSubdirectories_Enabled=从最底层子目录开始排序 - 启用
CurrentMediaDoesNotSupportDataType_UseMode1=当前光盘不支持 '%1' 数据格式, 将以 'MODE1/2048' 代替.
CurrentProfile_None=无!
CurrentProfile_Unknown=未知
CurrentProfile_Unknown_Failed=未知 (操作失败!)
CurrentProfile_Unknown_NotSupported=未知 (不支持格式)
CurrentProfile_Unknown_X=未知 (%1)
Date=日期
DeleteEmptyFolder=是否删除空文件夹?
DeleteIncompleteFile=是否删除不完整文件夹?
DirectoryDepthExceedsISO9660Limit_1=文件夹层数超过 ISO9660 所允许的 8 层!
DirectoryDepthExceedsISO9660Limit_2=文件名: '%1'
DirectoryDepthExceedsISO9660Limit_3=该路径下的文件夹层数 :%1
DirectoryDepthExceedsISO9660Limit_4=最多的文件夹层数: %1
DirectoryDepthExceedsISO9660Limit_5=您一定要继续么?
DirectShowFilterList=DirectShow 滤镜列表:
Disabled=禁用
Disc=光盘
DiscOptions=光盘选项
DropDescription_Insert_Unknown=<未知>
DropDescription_Message_AddTo=添加到 %1
DropDescription_Message_CannotAccept=无法接受的命令
DropDescription_Message_CopyTo=复制到 %1
DropDescription_Message_MoveTo=移动到 %1
Enabled=启用
ETFSBOOT_DontPatchBootInformationTable=您的 'ETFSBOOT.COM' 启动镜像无需启用 '修改启动信息表' 选项.\n\n现在更正?
ETFSBOOT_WrongSectorsToLoad_4=您的 'ETFSBOOT.COM' 启动镜像大小为 2KB.\n\n'需载入的扇区' 选项值应该为 4, 而非您选择的 1%.\n\n现在更正?
ETFSBOOT_WrongSectorsToLoad_8=您的 'ETFSBOOT.COM' 启动镜像大小为 4KB.\n\n'需载入的扇区' 选项值应该为 8, 而非您选择的 1%.\n\n现在更正
FileName=文件名:
Finished=完毕
FolderContentRepresentRootDirectoryContent_1=您只选择了 1 个文件夹!
FolderContentRepresentRootDirectoryContent_2=是否将 '%1' 文件夹下的内容将作为根目录下的内容?
FolderContentRepresentRootDirectoryContent_3=(否则 '%1' 将作为根目录的子文件夹.)
FolderOrFileDoesNotExistOrIsNotAccessible=文件夹不存在或无法访问!
Frame=帧
Frames=帧
GraphDataPreview_DefaultMediaID=MEDIA-ID
GraphDataPreview_DefaultVolumeIdentifier=卷识别符
HaventIncludedADVOBJFolder=您没有加入 'ADV_OBJ' 文件夹, 尽管存在 'HVDVD_TS' 文件夹.\n\n您想现在加入么?
HaventIncludedCERTIFICATEFolder=您没有加入 'CERTIFICATE' 文件夹, 尽管存在 'BDMV' 文件夹.\n\n您想现在加入么?
IB_BootCatalog=启动目录文件
IB_BootImage=自启动镜像
IB_CalculatingFileMD5HashValues=计算文件 MD5 值...
IB_CalculatingImageSize=计算镜像大小...
IB_CheckingISO9660FileSizes=检查 ISO9660 文件大小...
IB_ClearingFolderFileArchiveAttributes=清除文件/文件夹的存档属性...
IB_DeletingSourceFiles=删除源文件...
IB_FileSystemPadding=文件系统留白
IB_FixingVTSSectors=修正 VTS 扇区...
IB_GeneratingFileLBA=生成文件 LBA...
IB_GeneratingISO9660CompliantNames=生成 ISO9660 格式文件名...
IB_GeneratingISO9660Data=生成 ISO9660 数据...
IB_GeneratingISO9660DirectoryLBA=生成 ISO9660 文件夹 LBA...
IB_GeneratingJolietCompliantNames=生成 Joliet 格式文件名...
IB_GeneratingJolietData=生成 Joliet 数据...
IB_GeneratingJolietDirectoryLBA=生成 Joliet 文件夹 LBA...
IB_GeneratingUDFCompliantNames=生成 UDF 格式文件名...
IB_GeneratingUDFData=生成 UDF 数据...
IB_GeneratingUDFDirectoryLBA=生成 UDF 文件夹 LBA...
IB_GettingRegionInformation=获取区域码信息...
IB_InitialisingBootImageFile=初始化自启动文件...
IB_ISO9660DirectoryRecords=ISO9660 文件夹记录
IB_ISO9660PathTableRecords=ISO9660 路径记录表
IB_JolietDirectoryRecords=Joliet 文件夹记录
IB_JolietPathTableRecords=Joliet 路径记录表
IB_NotApplicable=N/A
IB_OptimisingDuplicateFiles=优化重复文件...
IB_PatchingBootInformationTable=设置启动信息表...
IB_SettingDirectoryTimes=设置文件夹时间戳...
IB_SortingFilesBySize=依大小排序文件...
IB_SortingItems=文件排序...
IB_ThisMayTakeAWhile_PleaseBePatient=此操作需要一段时间,请耐心等候...
IB_UDFDirectoryRecords=UDF 文件夹记录
IB_UDFFileSet=UDF 文件列
IB_UDFFileSetDuplicate=UDF 文件列 (重复)
IB_WritingBootCatalog=写入启动目录文件...
IB_WritingBootImage=写入自启动镜像...
IB_WritingFiles=写入文件...
IB_WritingFileSystemPadding=写入文件系统留白...
IB_WritingISO9660DirectoryRecords=写入 ISO9660 文件夹记录...
IB_WritingISO9660PathTableRecords=写入 ISO9660 路径记录表...
IB_WritingJolietDirectoryRecords=写入 Joliet 文件夹记录...
IB_WritingJolietPathTableRecords=写入 Joliet 路径记录表...
IB_WritingUDFDirectoryRecords=写入 UDF 文件夹记录...
IB_WritingUDFFileSet=写入 UDF 文件列...
IB_WritingUDFFileSetDuplicate=写入 UDF 文件列 (重复)...
Ignore=忽略
ImageTooLargeForDataType_UseMode1=该镜像对于 '%1' 数据格式来说太大了, 将以 'MODE1/2048' 替代.
Index=索引
LayerBreak=换层
LogWindow_CloseMessage=这个窗口应该保持打开!\n\n如果您关了它,您将错过很多重要信息/警告/错误.\n\n您真的要像鸵鸟一样把头埋沙子里假装什么都没发生么?
MiniImageNotStoredWithContent=Mini ISO 镜像 (.miniso) 需要和关联文件/文件夹放置于同一路径下.\n\n目标路径将从...\n\n%1\n\n修改为...\n\n%2\n\n应用更改吗?
MinimizeToSystemTray=最小化到系统托盘
Minute=分钟
Minutes=分钟
No=否
NoFilesOrFoldersWereAddedToTheImage=没有文件/文件夹添加到镜像!
None=无
Normal=标准
NotApplicable=N/A
NoteGUIOptionNotChanged=说明: GUI 选项将保持不变.
NoteGUIOptionsNotChanged=说明: GUI 选项将保持不变.
Of=的
OK=确定
Options=选项
PathLengthExceedsISO9660Limit_1=路径长度超出 ISO9660 所限制的 %1 个字符!
PathLengthExceedsISO9660Limit_2=文件名: '%1'
PathLengthExceedsISO9660Limit_3=ISO9660 格式文件名: '%1'
PathLengthExceedsISO9660Limit_4=路径中含有的字符数: %1
Performer=作者
Permanent=固定
PleaseSelect=请选择
PleaseSelectAFile=请选择文件
ProposedSettingChange=建议的选项更改:
ProposedSettingChanges=建议的选项更改:
Queued=队列中
ReadUsing=读取:
Reason=原因
RemoveTopMostDiscFromOutputBin=最上层光盘已被自动换盘器弹出, 请取出
RenamedWithEmptyName=如果您选择 '重命名', 至少需要给该文件一个新文件名!
Reset=重置
Retry=重试
Second=秒
Seconds=秒
SelectDefaultDestinationFolder=选择默认目标文件夹
SelectDestinationFolderForBatchModeImages=选择批处理时默认目标文件夹
SelectedAFolderContainingVideoFiles_BDVideo=您选择了一个含有蓝光视频文件的文件夹!\n\n您准备构建一份蓝光视频光盘?
SelectedAFolderContainingVideoFiles_DVDAudio=您选择了一个含有 DVD 音乐文件的文件夹!\n\n您准备构建一份 DVD 音乐光盘?
SelectedAFolderContainingVideoFiles_DVDVideo=您选择了一个含有 DVD 视频文件的文件夹!\n\n您准备构建一份 DVD 视频光盘?
SelectedAFolderContainingVideoFiles_HDDVDVideo=您选择了一个含有 HD DVD 视频文件的文件夹!\n\n您准备构建一份 HD DVD 视频光盘?
SelectedVideoFiles_BDVideo=您仅选择了蓝光视频文件!\n\n您准备构建一份蓝光视频光盘?
SelectedVideoFiles_DVDAudio=您仅选择了 DVD 音乐文件!\n\n您准备构建一份 DVD 音乐光盘?
SelectedVideoFiles_DVDVideo=您仅选择了 DVD 视频文件!\n\n您准备构建一份 DVD 视频光盘?
SelectedVideoFiles_HDDVDVideo=您仅选择了 HD DVD 视频文件!\n\n您准备构建一份 HD DVD 视频光盘?
SelectExplorerPaneInitialFolder=选择资源管理器的起始文件夹
SelectFolderForGraphDataFiles=选择图表文件的文件夹
SelectFolderForImageFiles=选择镜像文件的文件夹
SelectFolderForLanguageFiles=选择语言文件的文件夹
SelectFolderForLogFiles=选择日志文件的文件夹
SelectFolderForProjectFiles=选择方案文件的文件夹
SelectFolderForQueueFiles=选择队列文件的文件夹
SelectFolderToAdd=选择要添加的文件夹
Session=区段
SessionOptions=区段选项
Sessions=区段
Special=特殊
StayOnTop=保持在最上
Temporary=临时
ThatsFineExceptConflictingSetting=您貌似选择了一项矛盾的选项.
ThatsFineExceptConflictingSettings=您貌似选择了一些矛盾的选项.
ThisSettingIsActive=此选项是激活的
ThisSettingIsNotActive=此选项未激活
Time=时间
Title=标题
Total=总计
Track=轨道
TrackOptions=轨道选项
Tracks=轨道
TryAgain=重试
TryingToBuild_BDVideo=您似乎正打算构建蓝光视频光盘
TryingToBuild_DVDAudio=您似乎正打算构建 DVD 音乐光盘
TryingToBuild_DVDVideo=您似乎正打算构建 DVD 视频光盘
TryingToBuild_HDDVDVideo=您似乎正打算构建 HD DVD 视频光盘
TryingToBuild_OSInstallation=您似乎正打算构建操作系统安装光盘
UnacceptableCharacter=非法字符
Unknown=未知
VendorInfo=制造商信息:
VolumeLabel_UNDEFINED=未定义
WarnBootable=您貌似设置了该光盘可自启动
WarnBootable_Hint=提示: 您可以在 '高级'->'自启动光盘' 选项页中设置.
WarnNotBootable=您貌似忘记了使光盘可自启动.
WarnNotBootable_Hint=提示: 您可以在 '高级'->'自启动光盘' 选项页中设置.
WarnNotPatchingBootInfoTable=您貌似尚未设置启动信息表
WarnNotPatchingBootInfoTable_Hint=提示: 您可以在 '高级'->'自启动光盘' 选项页中设置.
WarnUDFRevisionNotSupportedByOS=您选择了当前操作系统不支持的 UDF 版本 (%1).\n\n您将无法读取光盘内容,除非您使用第三方驱动.
WouldYouLikeMeToAdjustTheSettingForYou=您希望我自动调节选项么?
WouldYouLikeMeToAdjustTheSettingsForYou=您希望我自动调节选项么?
WouldYouLikeToContinueAnyway=您希望继续么?
WriteSpeed_AWS=AWS
WrongDataTypeForUsingIsoFileExtension_1=由于您选择的 '数据格式', 该镜像不能存为 .iso 后缀的文件.
WrongDataTypeForUsingIsoFileExtension_2=如果您选择否的话, 该镜像将被存为 '.bin' 文件.
Yes=是
